Repository: denis-kolchev/Paint-Anytime
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: More
ar: المزيد
cs: Další možnosti
da: Mere
de: Mehr
el: Περισσότερα
es: Más
fi: Lisää
fr: Plus
he: עוד
hu: Továbbiak
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ru: Дополнительно
sv: Mer
th: เพิ่มเติม
tr: Diğer
uk: Ще
vi: Thêm
zh_hans: 更多
zh_hant: 更多

# More room to draw
source: More Drawing Space
ar: مساحة أكبر للرسم
cs: Více místa na kreslení
da: Mere plads til at tegne
de: Mehr Platz zum Zeichnen
el: Περισσότερος χώρος για σχέδιο
es: Más espacio para dibujar
fi: Enemmän tilaa piirtää
fr: Plus de place pour dessiner
he: יותר מקום לציור
hu: Több hely a rajzoláshoz
id: Lebih banyak ruang menggambar
it: Più spazio per disegnare
ja: 描くスペースを広く
ko: 더 넓은 그리기 공간
nb: Mer plass til å tegne
nl: Meer ruimte om te tekenen
pl: Więcej miejsca do rysowania
pt_br: Mais espaço para desenhar
pt_pt: Mais espaço para desenhar
ru: Больше места для рисования
sv: Mer plats att rita
th: พื้นที่วาดรูปมากขึ้น
tr: Çizmek için daha fazla alan
uk: Більше місця для малювання
vi: Thêm không gian để vẽ
zh_hans: 更多绘画空间
zh_hant: 更多繪畫空間

source: Moving canvas
ar: تحريك اللوحة
cs: Posouvání plátna
da: Flyt lærred
de: Leinwand verschieben
el: Μετακίνηση καμβά
es: Mover lienzo
fi: Piirtoalueen siirtäminen
fr: Déplacement de la toile
he: הזזת משטח הציור
hu: Vászon mozgatása
id: Memindahkan kanvas
it: Spostamento della tela
ja: キャンバスを移動
ko: 캔버스 이동
nb: Flytter lerret
nl: Canvas verplaatsen
pl: Przesuwanie płótna
pt_br: Movendo a tela
pt_pt: Mover tela
ru: Перемещение холста
sv: Flytta duken
th: ย้ายผืนผ้าใบ
tr: Tuvali taşıma
uk: Переміщення полотна
vi: Di chuyển khung vẽ
zh_hans: 移动画布
zh_hant: 移動畫布

source: Multiply
ar: ضرب
cs: Násobení
da: Multiplicer
de: Multiplizieren
el: Πολλαπλασιασμός
es: Multiplicar
fi: Kerro
fr: Produit
he: הכפלה
hu: Szorzás
id: Kalikan
it: Moltiplica
ja: 乗算
ko: 곱하기
nb: Multipliser
nl: Vermenigvuldigen
pl: Mnożenie
pt_br: Multiplicar
pt_pt: Multiplicar
ru: Умножение
sv: Multiplicera
th: คูณ
tr: Çarp
uk: Множення
vi: Nhân
zh_hans: 正片叠底
zh_hant: 色彩增值

source: Next
ar: التالي
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
hu: Tovább
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_hans: 下一步
zh_hant: 下一步

source: No
ar: لا
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
he: לא
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ru: Нет
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

source: No drawings
ar: لا توجد رسومات
cs: Žádné kresby
da: Ingen tegninger
de: Keine Zeichnungen
el: Δεν υπάρχουν σχέδια
es: No hay dibujos
fi: Ei piirroksia
fr: Aucun dessin
he: אין ציורים
hu: Nincsenek rajzok
id: Tidak ada gambar
it: Nessun disegno
ja: 描画がありません
ko: 그림 없음
nb: Ingen tegninger
nl: Geen tekeningen
pl: Brak rysunków
pt_br: Nenhum desenho
pt_pt: Sem desenhos
ru: Нет рисунков
sv: Inga teckningar
th: ไม่มีภาพวาด
tr: Çizim yok
uk: Немає малюнків
vi: Chưa có bản vẽ
zh_hans: 暂无画作
zh_hant: 沒有畫作

source: Normal
ar: عادي
cs: Normální
el: Κανονική
fi: Normaali
he: רגיל
hu: Normál
it: Normale
ja: 通常
ko: 일반
nl: Normaal
pl: Zwykłe
ru: Обычный
th: ปกติ
uk: Звичайний
vi: Bình thường
zh_hans: 正常
zh_hant: 正常

source: Object eraser
ar: ممحاة العناصر
cs: Objektová guma
da: Objektviskelæder
de: Objektradierer
el: Γόμα αντικειμένων
es: Goma de objetos
fi: Objektipyyhekumi
fr: Gomme d’objets
he: מחק עצמים
hu: Objektumradír
id: Penghapus objek
it: Gomma oggetti
ja: オブジェクト消しゴム
ko: 개체 지우개
nb: Objektviskelær
nl: Objectgum
pl: Gumka obiektów
pt_br: Borracha de objetos
pt_pt: Borracha de objetos
ru: Ластик объектов
sv: Objektsuddgummi
th: ยางลบวัตถุ
tr: Nesne silgisi
uk: Гумка об’єктів
vi: Tẩy đối tượng
zh_hans: 对象橡皮擦
zh_hant: 物件橡皮擦

source: OK
ar: موافق
es: Aceptar
he: אישור
id: Oke
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
uk: ОК
zh_hans: 好
zh_hant: 好

source: Opacity
ar: العتامة
cs: Krytí
da: Opacitet
de: Deckkraft
el: Διαφάνεια
es: Opacidad
fi: Peittävyys
fr: Opacité
he: אטימות
hu: Fedettség
id: Opasitas
it: Opacità
ja: 透明度
ko: 투명도
nb: Opasitet
nl: Dekking
pl: Krycie
pt_br: Opacidade
pt_pt: Opacidade
ru: Прозрачность
sv: Opacitet
th: ความทึบ
tr: Opaklık
uk: Прозорість
vi: Độ mờ đục
zh_hans: 透明度
zh_hant: 透明度

source: Open Angle, then turn the Crown.
ar: افتح «الزاوية»، ثم أدر Crown.
cs: Otevřete „Úhel“ a otočte Crown.
da: Åbn ”Vinkel”, og drej på Crown.
de: Öffne „Winkel“ und drehe die Crown.
el: Ανοίξτε το «Γωνία» και στρέψτε το Crown.
es: Abre «Ángulo» y gira la Crown.
fi: Avaa ”Kulma” ja käännä Crownia.
fr: Ouvrez « Angle », puis tournez la Crown.
he: פתחו את ״זווית״ וסובבו את ה-Crown.
hu: Nyisd meg a „Szög” elemet, majd forgasd a Crownt.
id: Buka “Sudut”, lalu putar Crown.
it: Apri «Angolo» e ruota la Crown.
ja: 「角度」を開いてCrownを回します。
ko: ‘각도’를 열고 Crown을 돌리세요.
nb: Åpne «Vinkel» og vri på Crown.
nl: Open ‘Hoek’ en draai aan de Crown.
pl: Otwórz „Kąt” i obróć Crown.
pt_br: Abra “Ângulo” e gire a Crown.
pt_pt: Abra «Ângulo» e rode a Crown.
ru: Откройте «Угол» и вращайте Crown.
sv: Öppna ”Vinkel” och vrid på Crown.
th: เปิด “มุม” แล้วหมุน Crown
tr: “Açı” bölümünü açıp Crown’u çevir.
uk: Відкрийте «Кут» й обертайте Crown.
vi: Mở “Góc”, rồi xoay Crown.
zh_hans: 打开“角度”，然后转动 Crown。
zh_hant: 開啟「角度」，然後轉動 Crown。

source: Open Angle.
ar: افتح «الزاوية».
cs: Otevřete „Úhel“.
da: Åbn ”Vinkel”.
de: Öffne „Winkel“.
el: Ανοίξτε το «Γωνία».
es: Abre «Ángulo».
fi: Avaa ”Kulma”.
fr: Ouvrez « Angle ».
he: פתחו את ״זווית״.
hu: Nyisd meg a „Szög” elemet.
id: Buka “Sudut”.
it: Apri «Angolo».
ja: 「角度」を開きます。
ko: ‘각도’를 여세요.
nb: Åpne «Vinkel».
nl: Open ‘Hoek’.
pl: Otwórz „Kąt”.
pt_br: Abra “Ângulo”.
pt_pt: Abra «Ângulo».
ru: Откройте «Угол».
sv: Öppna ”Vinkel”.
th: เปิด “มุม”
tr: “Açı” bölümünü aç.
uk: Відкрийте «Кут».
vi: Mở “Góc”.
zh_hans: 打开“角度”。
zh_hant: 開啟「角度」。

source: Open Color, then turn the Crown.
ar: افتح «اللون»، ثم أدر Crown.
cs: Otevřete „Barva“ a otočte Crown.
da: Åbn ”Farve”, og drej på Crown.
de: Öffne „Farbe“ und drehe die Crown.
el: Ανοίξτε το «Χρώμα» και στρέψτε το Crown.
es: Abre «Color» y gira la Crown.
fi: Avaa ”Väri” ja käännä Crownia.
fr: Ouvrez « Couleur », puis tournez la Crown.
he: פתחו את ״צבע״ וסובבו את ה-Crown.
hu: Nyisd meg a „Szín” elemet, majd forgasd a Crownt.
id: Buka “Warna”, lalu putar Crown.
it: Apri «Colore» e ruota la Crown.
ja: 「色」を開いてCrownを回します。
ko: ‘색상’을 열고 Crown을 돌리세요.
nb: Åpne «Farge» og vri på Crown.
nl: Open ‘Kleur’ en draai aan de Crown.
pl: Otwórz „Kolor” i obróć Crown.
pt_br: Abra “Cor” e gire a Crown.
pt_pt: Abra «Cor» e rode a Crown.
ru: Откройте «Цвет» и вращайте Crown.
sv: Öppna ”Färg” och vrid på Crown.
th: เปิด “สี” แล้วหมุน Crown
tr: “Renk” bölümünü açıp Crown’u çevir.
uk: Відкрийте «Колір» й обертайте Crown.
vi: Mở “Màu”, rồi xoay Crown.
zh_hans: 打开“颜色”，然后转动 Crown。
zh_hant: 開啟「顏色」，然後轉動 Crown。

source: Open drawing
ar: فتح الرسم
cs: Otevřít kresbu
da: Åbn tegning
de: Zeichnung öffnen
el: Άνοιγμα σχεδίου
es: Abrir dibujo
fi: Avaa piirros
fr: Ouvrir le dessin
he: פתיחת ציור
hu: Rajz megnyitása
id: Buka gambar
it: Apri disegno
ja: 描画を開く
ko: 그림 열기
nb: Åpne tegning
nl: Tekening openen
pl: Otwórz rysunek
pt_br: Abrir desenho
pt_pt: Abrir desenho
ru: Открыть рисунок
sv: Öppna teckning
th: เปิดภาพวาด
tr: Çizimi aç
uk: Відкрити малюнок
vi: Mở bản vẽ
zh_hans: 打开画作
zh_hant: 開啟畫作

source: Open Opacity, then turn the Crown.
ar: افتح «العتامة»، ثم أدر Crown.
cs: Otevřete „Krytí“ a otočte Crown.
da: Åbn ”Opacitet”, og drej på Crown.
de: Öffne „Deckkraft“ und drehe dann die Crown.
el: Ανοίξτε τη «Διαφάνεια» και στρέψτε το Crown.
es: Abre «Opacidad» y gira la Crown.
fi: Avaa ”Peittävyys” ja käännä Crownia.
fr: Ouvrez « Opacité », puis tournez la Crown.
he: פתחו את ״אטימות״ ואז סובבו את ה-Crown.
hu: Nyisd meg a „Fedettség” elemet, majd forgasd a Crownt.
id: Buka “Opasitas”, lalu putar Crown.
it: Apri «Opacità», poi ruota la Crown.
ja: 「透明度」を開いて、Crownを回します。
ko: ‘투명도’를 열고 Crown을 돌리세요.
nb: Åpne «Opasitet», og vri på Crown.
nl: Open ‘Dekking’ en draai aan de Crown.
pl: Otwórz „Krycie”, a następnie obróć Crown.
pt_br: Abra “Opacidade” e gire a Crown.
pt_pt: Abra «Opacidade» e rode a Crown.
ru: Откройте «Прозрачность» и вращайте Crown.
sv: Öppna ”Opacitet” och vrid sedan på Crown.
th: เปิด “ความทึบ” แล้วหมุน Crown
tr: “Opaklık” ayarını aç, ardından Crown’u çevir.
uk: Відкрийте «Прозорість» і обертайте Crown.
vi: Mở “Độ mờ đục”, rồi xoay Crown.
zh_hans: 打开“透明度”，然后转动 Crown。
zh_hant: 開啟「透明度」，然後轉動 Crown。

source: Open Opacity.
ar: افتح «العتامة».
cs: Otevřete „Krytí“.
da: Åbn ”Opacitet”.
de: Öffne „Deckkraft“.
el: Ανοίξτε τη «Διαφάνεια».
es: Abre «Opacidad».
fi: Avaa ”Peittävyys”.
fr: Ouvrez « Opacité ».
he: פתחו את ״אטימות״.
hu: Nyisd meg a „Fedettség” elemet.
id: Buka “Opasitas”.
it: Apri «Opacità».
ja: 「透明度」を開きます。
ko: ‘투명도’를 여세요.
nb: Åpne «Opasitet».
nl: Open ‘Dekking’.
pl: Otwórz „Krycie”.
pt_br: Abra “Opacidade”.
pt_pt: Abra «Opacidade».
ru: Откройте «Прозрачность».
sv: Öppna ”Opacitet”.
th: เปิด “ความทึบ”
tr: “Opaklık” ayarını aç.
uk: Відкрийте «Прозорість».
vi: Mở “Độ mờ đục”.
zh_hans: 打开“透明度”。
zh_hant: 開啟「透明度」。

source: Open the Angle page and set the nib angle to 20 degrees. Use the Digital Crown or the arrow buttons.
ar: افتح الزاوية واضبطها على 20 درجة باستخدام Digital Crown أو الأسهم.
cs: Otevřete stránku Úhel a nastavte sklon hrotu na 20 stupňů pomocí Digital Crown nebo tlačítek se šipkami.
da: Åbn Vinkel og indstil 20 grader med Digital Crown eller pilene.
de: Öffne Winkel und stelle mit der Digital Crown oder den Pfeilen 20 Grad ein.
el: Ανοίξτε τη σελίδα Γωνία και ορίστε την κλίση της μύτης στις 20 μοίρες. Χρησιμοποιήστε το Digital Crown ή τα βέλη.
es: Abre Ángulo y ajusta la punta a 20 grados con la Digital Crown o las flechas.
fi: Avaa Kulma ja aseta 20 astetta Digital Crownilla tai nuolilla.
fr: Ouvre Angle et règle la pointe sur 20 degrés avec la Digital Crown ou les flèches.
he: פתחו את עמוד ״זווית״ והגדירו זווית חוד של 20 מעלות באמצעות ה-Digital Crown או כפתורי החצים.
hu: Nyisd meg a Szög oldalt, és állítsd a hegy szögét 20 fokra a Digital Crownnal vagy a nyílgombokkal.
id: Buka halaman Sudut dan atur sudut ujung pena ke 20 derajat. Gunakan Digital Crown atau tombol panah.
it: Apri Angolo e imposta 20 gradi con la Digital Crown o le frecce.
ja: 「角度」を開き、Digital Crownか矢印で20度にします。
ko: 각도를 열고 Digital Crown이나 화살표로 20도를 맞추세요.
nb: Åpne Vinkel og still inn 20 grader med Digital Crown eller pilene.
nl: Open Hoek en stel met de Digital Crown of pijlen 20 graden in.
pl: Otwórz Kąt i ustaw 20 stopni za pomocą Digital Crown lub strzałek.
pt_br: Abra a página Ângulo e defina a inclinação da ponta como 20 graus. Use a Digital Crown ou os botões de seta.
pt_pt: Abra Ângulo e defina 20 graus com a Digital Crown ou as setas.
ru: Перейди в раздел «Угол» и установи наклон наконечника 20 градусов колёсиком или кнопками со стрелками.
sv: Öppna Vinkel och ställ in 20 grader med Digital Crown eller pilarna.
th: เปิดหน้ามุม แล้วตั้งมุมปลายปากกาเป็น 20 องศา ใช้ Digital Crown หรือปุ่มลูกศร
tr: Açı sayfasında Digital Crown veya oklarla ucu 20 dereceye ayarla.
uk: Відкрийте розділ «Кут» і встановіть нахил наконечника 20 градусів за допомогою Digital Crown або кнопок зі стрілками.
vi: Mở trang Góc và đặt góc ngòi bút thành 20 độ. Dùng Digital Crown hoặc các nút mũi tên.
zh_hans: 打开“角度”，用数码表冠或箭头将笔尖设为20度。
zh_hant: 開啟「角度」，用數位錶冠或箭頭將筆尖設為20度。

source: Open the Tool page and select Reed pen using the Digital Crown or the tool list.
ar: افتح الأداة واختر قلم قصب باستخدام Digital Crown أو القائمة.
cs: Otevřete stránku Nástroj a pomocí Digital Crown nebo seznamu nástrojů vyberte Rákosové pero.
da: Åbn Værktøj og vælg Rørpen med Digital Crown eller listen.
de: Öffne Werkzeug und wähle Rohrfeder mit der Digital Crown oder in der Liste.
el: Ανοίξτε τη σελίδα Εργαλείο και επιλέξτε Καλαμένια πένα με το Digital Crown ή τη λίστα εργαλείων.
es: Abre Herramienta y elige Cálamo con la Digital Crown o en la lista.
fi: Avaa Työkalu ja valitse Ruokokynä Digital Crownilla tai luettelosta.
fr: Ouvre Outil et choisis Calame avec la Digital Crown ou la liste.
he: פתחו את עמוד ״כלי״ ובחרו ״עט קנה״ באמצעות ה-Digital Crown או רשימת הכלים.
hu: Nyisd meg az Eszköz oldalt, és válaszd a Nádtollat a Digital Crownnal vagy az eszközlistából.
id: Buka halaman Alat dan pilih Pena buluh melalui Digital Crown atau daftar alat.
it: Apri Strumento e scegli Calamo con la Digital Crown o nell’elenco.
ja: 「ツール」を開き、Digital Crownか一覧で「葦ペン」を選びます。
ko: 도구를 열고 Digital Crown이나 목록에서 갈대 펜을 선택하세요.
nb: Åpne Verktøy og velg Rørpenn med Digital Crown eller listen.
nl: Open Gereedschap en kies Rietpen met de Digital Crown of de lijst.
pl: Otwórz Narzędzie i wybierz Pióro trzcinowe za pomocą Digital Crown lub listy.
pt_br: Abra a página Ferramenta e escolha Cálamo usando a Digital Crown ou a lista de ferramentas.
pt_pt: Abra Ferramenta e escolha Cálamo com a Digital Crown ou na lista.
ru: Перейди в раздел «Инструмент» и выбери «Тростник» колёсиком или нажатием в списке инструментов.
sv: Öppna Verktyg och välj Vasspenna med Digital Crown eller listan.
th: เปิดหน้าเครื่องมือ แล้วเลือกปากกาอ้อด้วย Digital Crown หรือรายการเครื่องมือ
tr: Araç sayfasını aç ve Digital Crown veya listeyle Kamış kalem seç.
uk: Відкрийте розділ «Інструмент» і виберіть «Очеретяне перо» за допомогою Digital Crown або списку інструментів.
vi: Mở trang Công cụ và chọn Bút sậy bằng Digital Crown hoặc danh sách công cụ.
zh_hans: 打开“工具”，用数码表冠或列表选择“芦苇笔”。
zh_hant: 開啟「工具」，用數位錶冠或列表選擇「蘆葦筆」。

source: Open Tool and choose Reed pen.
ar: افتح «الأداة» واختر «قلم قصب».
cs: Otevřete „Nástroj“ a vyberte „Rákosové pero“.
da: Åbn ”Værktøj”, og vælg ”Rørpen”.
de: Öffne „Werkzeug“ und wähle „Rohrfeder“.
el: Ανοίξτε το «Εργαλείο» και επιλέξτε «Καλαμένια πένα».
es: Abre «Herramienta» y elige «Cálamo».
fi: Avaa ”Työkalu” ja valitse ”Ruokokynä”.
fr: Ouvrez « Outil » et choisissez « Calame ».
he: פתחו את ״כלי״ ובחרו ״עט קנה״.
hu: Nyisd meg az „Eszköz” elemet, és válaszd a „Nádtoll” eszközt.
id: Buka “Alat” dan pilih “Pena buluh”.
it: Apri «Strumento» e scegli «Calamo».
ja: 「ツール」を開いて「葦ペン」を選びます。
ko: ‘도구’를 열고 ‘갈대 펜’을 선택하세요.
nb: Åpne «Verktøy» og velg «Rørpenn».
nl: Open ‘Gereedschap’ en kies ‘Rietpen’.
pl: Otwórz „Narzędzie” i wybierz „Pióro trzcinowe”.
pt_br: Abra “Ferramenta” e escolha “Cálamo”.
pt_pt: Abra «Ferramenta» e escolha «Cálamo».
ru: Откройте «Инструмент» и выберите «Тростник».
sv: Öppna ”Verktyg” och välj ”Vasspenna”.
th: เปิด “เครื่องมือ” แล้วเลือก “ปากกาอ้อ”
tr: “Araç” bölümünü açıp “Kamış kalem” seç.
uk: Відкрийте «Інструмент» й виберіть «Очеретяне перо».
vi: Mở “Công cụ” và chọn “Bút sậy”.
zh_hans: 打开“工具”，选择“芦苇笔”。
zh_hant: 開啟「工具」，選擇「蘆葦筆」。

source: Open Tool, then tap ⓘ.
ar: افتح «الأداة»، ثم اضغط ⓘ.
cs: Otevřete „Nástroj“ a klepněte na ⓘ.
da: Åbn ”Værktøj”, og tryk på ⓘ.
de: Öffne „Werkzeug“ und tippe auf ⓘ.
el: Ανοίξτε το «Εργαλείο» και πατήστε ⓘ.
es: Abre «Herramienta» y toca ⓘ.
fi: Avaa ”Työkalu” ja napauta ⓘ.
fr: Ouvrez « Outil », puis touchez ⓘ.
he: פתחו את ״כלי״ והקישו על ⓘ.
hu: Nyisd meg az „Eszköz” elemet, majd koppints az ⓘ jelre.
id: Buka “Alat”, lalu ketuk ⓘ.
it: Apri «Strumento» e tocca ⓘ.
ja: 「ツール」を開いてⓘをタップ。
ko: ‘도구’를 열고 ⓘ를 탭하세요.
nb: Åpne «Verktøy» og trykk på ⓘ.
nl: Open ‘Gereedschap’ en tik op ⓘ.
pl: Otwórz „Narzędzie” i stuknij ⓘ.
pt_br: Abra “Ferramenta” e toque em ⓘ.
pt_pt: Abra «Ferramenta» e toque em ⓘ.
ru: Откройте «Инструмент» и нажмите ⓘ.
sv: Öppna ”Verktyg” och tryck på ⓘ.
th: เปิด “เครื่องมือ” แล้วแตะ ⓘ
tr: “Araç” bölümünü açıp ⓘ simgesine dokun.
uk: Відкрийте «Інструмент» й натисніть ⓘ.
vi: Mở “Công cụ”, rồi chạm ⓘ.
zh_hans: 打开“工具”，然后轻点 ⓘ。
zh_hant: 開啟「工具」，然後點一下 ⓘ。

source: Open Tool.
ar: افتح «الأداة».
cs: Otevřete „Nástroj“.
da: Åbn ”Værktøj”.
de: Öffne „Werkzeug“.
el: Ανοίξτε το «Εργαλείο».
es: Abre «Herramienta».
fi: Avaa ”Työkalu”.
fr: Ouvrez « Outil ».
he: פתחו את ״כלי״.
hu: Nyisd meg az „Eszköz” elemet.
id: Buka “Alat”.
it: Apri «Strumento».
ja: 「ツール」を開きます。
ko: ‘도구’를 여세요.
nb: Åpne «Verktøy».
nl: Open ‘Gereedschap’.
pl: Otwórz „Narzędzie”.
pt_br: Abra “Ferramenta”.
pt_pt: Abra «Ferramenta».
ru: Откройте «Инструмент».
sv: Öppna ”Verktyg”.
th: เปิด “เครื่องมือ”
tr: “Araç” bölümünü aç.
uk: Відкрийте «Інструмент».
vi: Mở “Công cụ”.
zh_hans: 打开“工具”。
zh_hant: 開啟「工具」。

source: Open Width, then turn the Crown.
ar: افتح «السُمك»، ثم أدر Crown.
cs: Otevřete „Tloušťka“ a otočte Crown.
da: Åbn ”Tykkelse”, og drej på Crown.
de: Öffne „Breite“ und drehe die Crown.
el: Ανοίξτε το «Πάχος» και στρέψτε το Crown.
es: Abre «Grosor» y gira la Crown.
fi: Avaa ”Paksuus” ja käännä Crownia.
fr: Ouvrez « Épaisseur », puis tournez la Crown.
he: פתחו את ״עובי״ וסובבו את ה-Crown.
hu: Nyisd meg a „Vastagság” elemet, majd forgasd a Crownt.
id: Buka “Ketebalan”, lalu putar Crown.
it: Apri «Spessore» e ruota la Crown.
ja: 「太さ」を開いてCrownを回します。
ko: ‘두께’를 열고 Crown을 돌리세요.
nb: Åpne «Tykkelse» og vri på Crown.
nl: Open ‘Dikte’ en draai aan de Crown.
pl: Otwórz „Grubość” i obróć Crown.
pt_br: Abra “Espessura” e gire a Crown.
pt_pt: Abra «Espessura» e rode a Crown.
ru: Откройте «Толщина» и вращайте Crown.
sv: Öppna ”Tjocklek” och vrid på Crown.
th: เปิด “ความหนา” แล้วหมุน Crown
tr: “Kalınlık” bölümünü açıp Crown’u çevir.
uk: Відкрийте «Товщина» й обертайте Crown.
vi: Mở “Độ dày”, rồi xoay Crown.
zh_hans: 打开“粗细”，然后转动 Crown。
zh_hant: 開啟「粗細」，然後轉動 Crown。

source: Open Width.
ar: افتح «السُمك».
cs: Otevřete „Tloušťka“.
da: Åbn ”Tykkelse”.
de: Öffne „Breite“.
el: Ανοίξτε το «Πάχος».
es: Abre «Grosor».
fi: Avaa ”Paksuus”.
fr: Ouvrez « Épaisseur ».
he: פתחו את ״עובי״.
hu: Nyisd meg a „Vastagság” elemet.
id: Buka “Ketebalan”.
it: Apri «Spessore».
ja: 「太さ」を開きます。
ko: ‘두께’를 여세요.
nb: Åpne «Tykkelse».
nl: Open ‘Dikte’.
pl: Otwórz „Grubość”.
pt_br: Abra “Espessura”.
pt_pt: Abra «Espessura».
ru: Откройте «Толщина».
sv: Öppna ”Tjocklek”.
th: เปิด “ความหนา”
tr: “Kalınlık” bölümünü aç.
uk: Відкрийте «Товщина».
vi: Mở “Độ dày”.
zh_hans: 打开“粗细”。
zh_hant: 開啟「粗細」。
